{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MIA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[EMO]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[MEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[HAPPY]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[SAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[EXCITED]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[CALM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "[LOVE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "[CARE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "¿\\s+"
        },
        "content": "¿"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "¡\\s+"
        },
        "content": "¡"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Contiguous"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[MIA]": 5,
      "[USER]": 6,
      "[EMO]": 7,
      "[MEM]": 8,
      "[HAPPY]": 9,
      "[SAD]": 10,
      "[EXCITED]": 11,
      "[CALM]": 12,
      "[LOVE]": 13,
      "[CARE]": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "A": 47,
      "B": 48,
      "C": 49,
      "D": 50,
      "E": 51,
      "F": 52,
      "G": 53,
      "H": 54,
      "I": 55,
      "J": 56,
      "K": 57,
      "L": 58,
      "M": 59,
      "N": 60,
      "O": 61,
      "P": 62,
      "Q": 63,
      "R": 64,
      "S": 65,
      "T": 66,
      "U": 67,
      "V": 68,
      "W": 69,
      "X": 70,
      "Y": 71,
      "Z": 72,
      "[": 73,
      "\\": 74,
      "]": 75,
      "^": 76,
      "_": 77,
      "`": 78,
      "a": 79,
      "b": 80,
      "c": 81,
      "d": 82,
      "e": 83,
      "f": 84,
      "g": 85,
      "h": 86,
      "i": 87,
      "j": 88,
      "k": 89,
      "l": 90,
      "m": 91,
      "n": 92,
      "o": 93,
      "p": 94,
      "q": 95,
      "r": 96,
      "s": 97,
      "t": 98,
      "u": 99,
      "v": 100,
      "w": 101,
      "x": 102,
      "y": 103,
      "z": 104,
      "{": 105,
      "|": 106,
      "}": 107,
      "~": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "¡": 133,
      "¢": 134,
      "£": 135,
      "¤": 136,
      "¥": 137,
      "¦": 138,
      "§": 139,
      "¨": 140,
      "©": 141,
      "ª": 142,
      "«": 143,
      "¬": 144,
      "­": 145,
      "®": 146,
      "¯": 147,
      "°": 148,
      "±": 149,
      "²": 150,
      "³": 151,
      "´": 152,
      "µ": 153,
      "¶": 154,
      "·": 155,
      "¸": 156,
      "¹": 157,
      "º": 158,
      "»": 159,
      "¼": 160,
      "½": 161,
      "¾": 162,
      "¿": 163,
      "À": 164,
      "Á": 165,
      "Â": 166,
      "Ã": 167,
      "Ä": 168,
      "Å": 169,
      "Æ": 170,
      "Ç": 171,
      "È": 172,
      "É": 173,
      "Ê": 174,
      "Ë": 175,
      "Ì": 176,
      "Í": 177,
      "Î": 178,
      "Ï": 179,
      "Ð": 180,
      "Ñ": 181,
      "Ò": 182,
      "Ó": 183,
      "Ô": 184,
      "Õ": 185,
      "Ö": 186,
      "×": 187,
      "Ø": 188,
      "Ù": 189,
      "Ú": 190,
      "Û": 191,
      "Ü": 192,
      "Ý": 193,
      "Þ": 194,
      "ß": 195,
      "à": 196,
      "á": 197,
      "â": 198,
      "ã": 199,
      "ä": 200,
      "å": 201,
      "æ": 202,
      "ç": 203,
      "è": 204,
      "é": 205,
      "ê": 206,
      "ë": 207,
      "ì": 208,
      "í": 209,
      "î": 210,
      "ï": 211,
      "ð": 212,
      "ñ": 213,
      "ò": 214,
      "ó": 215,
      "ô": 216,
      "õ": 217,
      "ö": 218,
      "÷": 219,
      "ø": 220,
      "ù": 221,
      "ú": 222,
      "û": 223,
      "ü": 224,
      "ý": 225,
      "þ": 226,
      "ÿ": 227,
      "Ā": 228,
      "ā": 229,
      "Ă": 230,
      "ă": 231,
      "Ą": 232,
      "ą": 233,
      "Ć": 234,
      "ć": 235,
      "Ĉ": 236,
      "ĉ": 237,
      "Ċ": 238,
      "ċ": 239,
      "Č": 240,
      "č": 241,
      "Ď": 242,
      "ď": 243,
      "Đ": 244,
      "đ": 245,
      "Ē": 246,
      "ē": 247,
      "Ĕ": 248,
      "ĕ": 249,
      "Ė": 250,
      "ė": 251,
      "Ę": 252,
      "ę": 253,
      "Ě": 254,
      "ě": 255,
      "Ĝ": 256,
      "ĝ": 257,
      "Ğ": 258,
      "ğ": 259,
      "Ġ": 260,
      "ġ": 261,
      "Ģ": 262,
      "ģ": 263,
      "Ĥ": 264,
      "ĥ": 265,
      "Ħ": 266,
      "ħ": 267,
      "Ĩ": 268,
      "ĩ": 269,
      "Ī": 270,
      "ī": 271,
      "Ĭ": 272,
      "ĭ": 273,
      "Į": 274,
      "į": 275,
      "İ": 276,
      "ı": 277,
      "Ĳ": 278,
      "ĳ": 279,
      "Ĵ": 280,
      "ĵ": 281,
      "Ķ": 282,
      "ķ": 283,
      "ĸ": 284,
      "Ĺ": 285,
      "ĺ": 286,
      "Ļ": 287,
      "ļ": 288,
      "Ľ": 289,
      "ľ": 290,
      "Ŀ": 291,
      "ŀ": 292,
      "Ł": 293,
      "ł": 294,
      "Ń": 295,
      "ń": 296,
      "Ņ": 297,
      "ņ": 298,
      "Ň": 299,
      "ň": 300,
      "ŉ": 301,
      "Ŋ": 302,
      "ŋ": 303,
      "Ō": 304,
      "ō": 305,
      "Ŏ": 306,
      "ŏ": 307,
      "Ő": 308,
      "ő": 309,
      "Œ": 310,
      "œ": 311,
      "Ŕ": 312,
      "ŕ": 313,
      "Ŗ": 314,
      "ŗ": 315,
      "Ř": 316,
      "ř": 317,
      "Ś": 318,
      "ś": 319,
      "Ŝ": 320,
      "ŝ": 321,
      "Ş": 322,
      "ş": 323,
      "Š": 324,
      "š": 325,
      "Ţ": 326,
      "ţ": 327,
      "Ť": 328,
      "ť": 329,
      "Ŧ": 330,
      "ŧ": 331,
      "Ũ": 332,
      "ũ": 333,
      "Ū": 334,
      "ū": 335,
      "Ŭ": 336,
      "ŭ": 337,
      "Ů": 338,
      "ů": 339,
      "Ű": 340,
      "ű": 341,
      "Ų": 342,
      "ų": 343,
      "Ŵ": 344,
      "ŵ": 345,
      "Ŷ": 346,
      "ŷ": 347,
      "Ÿ": 348,
      "Ź": 349,
      "ź": 350,
      "Ż": 351,
      "ż": 352,
      "Ž": 353,
      "ž": 354,
      "ſ": 355,
      "ƀ": 356,
      "Ɓ": 357,
      "Ƃ": 358,
      "ƃ": 359,
      "Ƅ": 360,
      "ƅ": 361,
      "Ɔ": 362,
      "Ƈ": 363,
      "ƈ": 364,
      "Ɖ": 365,
      "Ɗ": 366,
      "Ƌ": 367,
      "ƌ": 368,
      "ƍ": 369,
      "Ǝ": 370,
      "Ə": 371,
      "Ɛ": 372,
      "Ƒ": 373,
      "ƒ": 374,
      "Ɠ": 375,
      "Ɣ": 376,
      "ƕ": 377,
      "Ɩ": 378,
      "Ɨ": 379,
      "Ƙ": 380,
      "ƙ": 381,
      "ƚ": 382,
      "ƛ": 383,
      "Ɯ": 384,
      "Ɲ": 385,
      "ƞ": 386,
      "Ɵ": 387,
      "Ơ": 388,
      "ơ": 389,
      "Ƣ": 390,
      "ƣ": 391,
      "Ƥ": 392,
      "ƥ": 393,
      "Ƨ": 394,
      "ƨ": 395,
      "ƪ": 396,
      "ƫ": 397,
      "Ƭ": 398,
      "ƭ": 399,
      "Ʈ": 400,
      "Ư": 401,
      "ư": 402,
      "Ʊ": 403,
      "Ʋ": 404,
      "Ƴ": 405,
      "ƴ": 406,
      "Ƶ": 407,
      "ƶ": 408,
      "Ʒ": 409,
      "Ƹ": 410,
      "ƹ": 411,
      "ƺ": 412,
      "ƻ": 413,
      "Ƽ": 414,
      "ƽ": 415,
      "ƿ": 416,
      "ǀ": 417,
      "ǁ": 418,
      "ǂ": 419,
      "ǃ": 420,
      "ǅ": 421,
      "ǆ": 422,
      "ǈ": 423,
      "ǋ": 424,
      "ǌ": 425,
      "Ǎ": 426,
      "ǎ": 427,
      "Ǐ": 428,
      "ǐ": 429,
      "Ǒ": 430,
      "ǒ": 431,
      "Ǔ": 432,
      "ǔ": 433,
      "Ǖ": 434,
      "ǖ": 435,
      "ǘ": 436,
      "ǚ": 437,
      "ǜ": 438,
      "ǝ": 439,
      "Ǟ": 440,
      "ǟ": 441,
      "ǡ": 442,
      "Ǣ": 443,
      "ǣ": 444,
      "Ǥ": 445,
      "ǥ": 446,
      "Ǧ": 447,
      "ǧ": 448,
      "Ǩ": 449,
      "ǩ": 450,
      "Ǫ": 451,
      "ǫ": 452,
      "ǭ": 453,
      "Ǯ": 454,
      "ǯ": 455,
      "ǰ": 456,
      "Ǵ": 457,
      "ǵ": 458,
      "Ƕ": 459,
      "Ƿ": 460,
      "Ǹ": 461,
      "ǹ": 462,
      "Ǻ": 463,
      "ǻ": 464,
      "ǽ": 465,
      "Ǿ": 466,
      "ǿ": 467,
      "ȁ": 468,
      "Ȃ": 469,
      "ȃ": 470,
      "ȅ": 471,
      "Ȇ": 472,
      "ȇ": 473,
      "Ȋ": 474,
      "ȋ": 475,
      "ȍ": 476,
      "Ȏ": 477,
      "ȏ": 478,
      "Ȓ": 479,
      "ȓ": 480,
      "Ȗ": 481,
      "ȗ": 482,
      "Ș": 483,
      "ș": 484,
      "Ț": 485,
      "ț": 486,
      "Ȝ": 487,
      "ȝ": 488,
      "Ȟ": 489,
      "ȟ": 490,
      "Ƞ": 491,
      "Ȣ": 492,
      "ȣ": 493,
      "Ȥ": 494,
      "ȥ": 495,
      "Ȧ": 496,
      "ȧ": 497,
      "Ȩ": 498,
      "ȩ": 499,
      "ȭ": 500,
      "ȯ": 501,
      "Ȳ": 502,
      "ȳ": 503,
      "ȵ": 504,
      "ȷ": 505,
      "ȸ": 506,
      "ȹ": 507,
      "Ⱥ": 508,
      "Ȼ": 509,
      "ȼ": 510,
      "Ƚ": 511,
      "Ⱦ": 512,
      "ȿ": 513,
      "ɀ": 514,
      "Ɂ": 515,
      "ɂ": 516,
      "Ƀ": 517,
      "Ʉ": 518,
      "Ʌ": 519,
      "Ɇ": 520,
      "ɇ": 521,
      "Ɉ": 522,
      "ɉ": 523,
      "Ɋ": 524,
      "ɋ": 525,
      "Ɍ": 526,
      "ɍ": 527,
      "Ɏ": 528,
      "ɏ": 529,
      "ɐ": 530,
      "ɑ": 531,
      "ɒ": 532,
      "ɓ": 533,
      "ɔ": 534,
      "ɕ": 535,
      "ɖ": 536,
      "ɗ": 537,
      "ɘ": 538,
      "ə": 539,
      "ɚ": 540,
      "ɛ": 541,
      "ɜ": 542,
      "ɝ": 543,
      "ɞ": 544,
      "ɟ": 545,
      "ɠ": 546,
      "ɡ": 547,
      "ɢ": 548,
      "ɣ": 549,
      "ɤ": 550,
      "ɥ": 551,
      "ɦ": 552,
      "ɧ": 553,
      "ɨ": 554,
      "ɩ": 555,
      "ɪ": 556,
      "ɫ": 557,
      "ɬ": 558,
      "ɭ": 559,
      "ɮ": 560,
      "ɯ": 561,
      "ɰ": 562,
      "ɱ": 563,
      "ɲ": 564,
      "ɳ": 565,
      "ɴ": 566,
      "ɵ": 567,
      "ɶ": 568,
      "ɷ": 569,
      "ɸ": 570,
      "ɹ": 571,
      "ɺ": 572,
      "ɻ": 573,
      "ɼ": 574,
      "ɽ": 575,
      "ɾ": 576,
      "ɿ": 577,
      "ʀ": 578,
      "ʁ": 579,
      "ʂ": 580,
      "ʃ": 581,
      "ʄ": 582,
      "ʆ": 583,
      "ʇ": 584,
      "ʈ": 585,
      "ʉ": 586,
      "ʊ": 587,
      "ʋ": 588,
      "ʌ": 589,
      "ʍ": 590,
      "ʎ": 591,
      "ʏ": 592,
      "ʐ": 593,
      "ʑ": 594,
      "ʒ": 595,
      "ʓ": 596,
      "ʔ": 597,
      "ʕ": 598,
      "ʖ": 599,
      "ʗ": 600,
      "ʘ": 601,
      "ʙ": 602,
      "ʛ": 603,
      "ʜ": 604,
      "ʝ": 605,
      "ʞ": 606,
      "ʟ": 607,
      "ʠ": 608,
      "ʡ": 609,
      "ʢ": 610,
      "ʣ": 611,
      "ʤ": 612,
      "ʥ": 613,
      "ʦ": 614,
      "ʧ": 615,
      "ʨ": 616,
      "ʩ": 617,
      "ʭ": 618,
      "ʮ": 619,
      "ʯ": 620,
      "ʰ": 621,
      "ʱ": 622,
      "ʲ": 623,
      "ʳ": 624,
      "ʶ": 625,
      "ʷ": 626,
      "ʸ": 627,
      "ʹ": 628,
      "ʺ": 629,
      "ʻ": 630,
      "ʼ": 631,
      "ʽ": 632,
      "ʾ": 633,
      "ʿ": 634,
      "ˀ": 635,
      "ˁ": 636,
      "˂": 637,
      "˃": 638,
      "ˆ": 639,
      "ˇ": 640,
      "ˈ": 641,
      "ˉ": 642,
      "ˊ": 643,
      "ˋ": 644,
      "ˌ": 645,
      "ˍ": 646,
      "ː": 647,
      "ˑ": 648,
      "˒": 649,
      "˓": 650,
      "˔": 651,
      "˕": 652,
      "˖": 653,
      "˗": 654,
      "˘": 655,
      "˙": 656,
      "˚": 657,
      "˛": 658,
      "˜": 659,
      "˝": 660,
      "˞": 661,
      "ˠ": 662,
      "ˡ": 663,
      "ˢ": 664,
      "ˤ": 665,
      "˥": 666,
      "˦": 667,
      "˧": 668,
      "˨": 669,
      "˩": 670,
      "˭": 671,
      "ˮ": 672,
      "˯": 673,
      "˰": 674,
      "˸": 675,
      "˹": 676,
      "˺": 677,
      "̀": 678,
      "́": 679,
      "̂": 680,
      "̃": 681,
      "̄": 682,
      "̅": 683,
      "̆": 684,
      "̇": 685,
      "̈": 686,
      "̉": 687,
      "̊": 688,
      "̋": 689,
      "̌": 690,
      "̍": 691,
      "̎": 692,
      "̏": 693,
      "̐": 694,
      "̑": 695,
      "̒": 696,
      "̓": 697,
      "̔": 698,
      "̕": 699,
      "̘": 700,
      "̙": 701,
      "̚": 702,
      "̜": 703,
      "̝": 704,
      "̞": 705,
      "̟": 706,
      "̠": 707,
      "̡": 708,
      "̢": 709,
      "̣": 710,
      "̤": 711,
      "̥": 712,
      "̦": 713,
      "̧": 714,
      "̨": 715,
      "̩": 716,
      "̪": 717,
      "̫": 718,
      "̬": 719,
      "̭": 720,
      "̮": 721,
      "̯": 722,
      "̰": 723,
      "̱": 724,
      "̲": 725,
      "̵": 726,
      "̶": 727,
      "̷": 728,
      "̸": 729,
      "̹": 730,
      "̺": 731,
      "̻": 732,
      "̼": 733,
      "̽": 734,
      "͂": 735,
      "͆": 736,
      "͇": 737,
      "͈": 738,
      "͉": 739,
      "͊": 740,
      "͍": 741,
      "͎": 742,
      "͏": 743,
      "͗": 744,
      "͘": 745,
      "͙": 746,
      "͜": 747,
      "͝": 748,
      "͞": 749,
      "͟": 750,
      "͠": 751,
      "͡": 752,
      "ͣ": 753,
      "ͤ": 754,
      "ͨ": 755,
      "ͩ": 756,
      "Ͱ": 757,
      "ͱ": 758,
      "Ͳ": 759,
      "ͳ": 760,
      "͵": 761,
      "Ͷ": 762,
      "ͷ": 763,
      "ͻ": 764,
      "Ϳ": 765,
      "΄": 766,
      "Ά": 767,
      "Έ": 768,
      "Ή": 769,
      "Ί": 770,
      "Ό": 771,
      "Ύ": 772,
      "Ώ": 773,
      "ΐ": 774,
      "Α": 775,
      "Β": 776,
      "Γ": 777,
      "Δ": 778,
      "Ε": 779,
      "Ζ": 780,
      "Η": 781,
      "Θ": 782,
      "Ι": 783,
      "Κ": 784,
      "Λ": 785,
      "Μ": 786,
      "Ν": 787,
      "Ξ": 788,
      "Ο": 789,
      "Π": 790,
      "Ρ": 791,
      "Σ": 792,
      "Τ": 793,
      "Υ": 794,
      "Φ": 795,
      "Χ": 796,
      "Ψ": 797,
      "Ω": 798,
      "Ϊ": 799,
      "ά": 800,
      "έ": 801,
      "ή": 802,
      "ί": 803,
      "ΰ": 804,
      "α": 805,
      "β": 806,
      "γ": 807,
      "δ": 808,
      "ε": 809,
      "ζ": 810,
      "η": 811,
      "θ": 812,
      "ι": 813,
      "κ": 814,
      "λ": 815,
      "μ": 816,
      "ν": 817,
      "ξ": 818,
      "ο": 819,
      "π": 820,
      "ρ": 821,
      "ς": 822,
      "σ": 823,
      "τ": 824,
      "υ": 825,
      "φ": 826,
      "χ": 827,
      "ψ": 828,
      "ω": 829,
      "ϊ": 830,
      "ϋ": 831,
      "ό": 832,
      "ύ": 833,
      "ώ": 834,
      "ϐ": 835,
      "ϑ": 836,
      "ϒ": 837,
      "ϕ": 838,
      "ϖ": 839,
      "ϗ": 840,
      "Ϙ": 841,
      "ϙ": 842,
      "Ϛ": 843,
      "ϛ": 844,
      "Ϝ": 845,
      "ϝ": 846,
      "Ϟ": 847,
      "ϟ": 848,
      "Ϡ": 849,
      "ϡ": 850,
      "Ϣ": 851,
      "ϣ": 852,
      "Ϥ": 853,
      "ϥ": 854,
      "Ϧ": 855,
      "ϧ": 856,
      "Ϩ": 857,
      "ϩ": 858,
      "Ϫ": 859,
      "ϫ": 860,
      "Ϭ": 861,
      "ϭ": 862,
      "Ϯ": 863,
      "ϯ": 864,
      "ϰ": 865,
      "ϱ": 866,
      "ϲ": 867,
      "ϳ": 868,
      "ϴ": 869,
      "ϵ": 870,
      "Ϸ": 871,
      "ϸ": 872,
      "Ϲ": 873,
      "Ϻ": 874,
      "ϻ": 875,
      "Ͻ": 876,
      "Ͼ": 877,
      "Ͽ": 878,
      "Ѐ": 879,
      "Ё": 880,
      "Ђ": 881,
      "Ѓ": 882,
      "Є": 883,
      "Ѕ": 884,
      "І": 885,
      "Ї": 886,
      "Ј": 887,
      "Љ": 888,
      "Њ": 889,
      "Ћ": 890,
      "Ќ": 891,
      "Ѝ": 892,
      "Ў": 893,
      "Џ": 894,
      "А": 895,
      "Б": 896,
      "В": 897,
      "Г": 898,
      "Д": 899,
      "Е": 900,
      "Ж": 901,
      "З": 902,
      "И": 903,
      "Й": 904,
      "К": 905,
      "Л": 906,
      "М": 907,
      "Н": 908,
      "О": 909,
      "П": 910,
      "Р": 911,
      "С": 912,
      "Т": 913,
      "У": 914,
      "Ф": 915,
      "Х": 916,
      "Ц": 917,
      "Ч": 918,
      "Ш": 919,
      "Щ": 920,
      "Ъ": 921,
      "Ы": 922,
      "Ь": 923,
      "Э": 924,
      "Ю": 925,
      "Я": 926,
      "а": 927,
      "б": 928,
      "в": 929,
      "г": 930,
      "д": 931,
      "е": 932,
      "ж": 933,
      "з": 934,
      "и": 935,
      "й": 936,
      "к": 937,
      "л": 938,
      "м": 939,
      "н": 940,
      "о": 941,
      "п": 942,
      "р": 943,
      "с": 944,
      "т": 945,
      "у": 946,
      "ф": 947,
      "х": 948,
      "ц": 949,
      "ч": 950,
      "ш": 951,
      "щ": 952,
      "ъ": 953,
      "ы": 954,
      "ь": 955,
      "э": 956,
      "ю": 957,
      "я": 958,
      "ѐ": 959,
      "ё": 960,
      "ђ": 961,
      "ѓ": 962,
      "є": 963,
      "ѕ": 964,
      "і": 965,
      "ї": 966,
      "ј": 967,
      "љ": 968,
      "њ": 969,
      "ћ": 970,
      "ќ": 971,
      "ѝ": 972,
      "ў": 973,
      "џ": 974,
      "Ѡ": 975,
      "ѡ": 976,
      "Ѣ": 977,
      "ѣ": 978,
      "Ѥ": 979,
      "ѥ": 980,
      "Ѧ": 981,
      "ѧ": 982,
      "Ѩ": 983,
      "ѩ": 984,
      "Ѫ": 985,
      "ѫ": 986,
      "Ѭ": 987,
      "ѭ": 988,
      "Ѯ": 989,
      "ѯ": 990,
      "Ѱ": 991,
      "ѱ": 992,
      "Ѳ": 993,
      "ѳ": 994,
      "Ѵ": 995,
      "ѵ": 996,
      "Ѷ": 997,
      "ѷ": 998,
      "Ѹ": 999,
      "ѹ": 1000,
      "Ѻ": 1001,
      "ѻ": 1002,
      "Ѽ": 1003,
      "Ѿ": 1004,
      "ѿ": 1005,
      "Ҁ": 1006,
      "ҁ": 1007,
      "҂": 1008,
      "҃": 1009,
      "҄": 1010,
      "҆": 1011,
      "Ҋ": 1012,
      "ҋ": 1013,
      "Ҍ": 1014,
      "ҍ": 1015,
      "Ҏ": 1016,
      "ҏ": 1017,
      "Ґ": 1018,
      "ґ": 1019,
      "Ғ": 1020,
      "ғ": 1021,
      "Ҕ": 1022,
      "ҕ": 1023,
      "Җ": 1024,
      "җ": 1025,
      "Ҙ": 1026,
      "ҙ": 1027,
      "Қ": 1028,
      "қ": 1029,
      "Ҝ": 1030,
      "ҝ": 1031,
      "Ҟ": 1032,
      "ҟ": 1033,
      "Ҡ": 1034,
      "ҡ": 1035,
      "Ң": 1036,
      "ң": 1037,
      "Ҥ": 1038,
      "ҥ": 1039,
      "Ҧ": 1040,
      "ҧ": 1041,
      "Ҩ": 1042,
      "ҩ": 1043,
      "Ҫ": 1044,
      "ҫ": 1045,
      "Ҭ": 1046,
      "ҭ": 1047,
      "Ү": 1048,
      "ү": 1049,
      "Ұ": 1050,
      "ұ": 1051,
      "Ҳ": 1052,
      "ҳ": 1053,
      "Ҵ": 1054,
      "ҵ": 1055,
      "Ҷ": 1056,
      "ҷ": 1057,
      "Ҹ": 1058,
      "ҹ": 1059,
      "Һ": 1060,
      "һ": 1061,
      "Ҽ": 1062,
      "ҽ": 1063,
      "Ҿ": 1064,
      "ҿ": 1065,
      "Ӏ": 1066,
      "Ӂ": 1067,
      "ӂ": 1068,
      "Ӄ": 1069,
      "ӄ": 1070,
      "Ӆ": 1071,
      "ӆ": 1072,
      "Ӈ": 1073,
      "ӈ": 1074,
      "Ӊ": 1075,
      "ӊ": 1076,
      "Ӌ": 1077,
      "ӌ": 1078,
      "Ӎ": 1079,
      "ӎ": 1080,
      "ӏ": 1081,
      "Ӑ": 1082,
      "ӑ": 1083,
      "Ӓ": 1084,
      "ӓ": 1085,
      "Ӕ": 1086,
      "ӕ": 1087,
      "Ӗ": 1088,
      "ӗ": 1089,
      "Ә": 1090,
      "ә": 1091,
      "Ӛ": 1092,
      "ӛ": 1093,
      "Ӝ": 1094,
      "ӝ": 1095,
      "Ӟ": 1096,
      "ӟ": 1097,
      "Ӡ": 1098,
      "ӡ": 1099,
      "Ӣ": 1100,
      "ӣ": 1101,
      "Ӥ": 1102,
      "ӥ": 1103,
      "Ӧ": 1104,
      "ӧ": 1105,
      "Ө": 1106,
      "ө": 1107,
      "Ӫ": 1108,
      "Ӭ": 1109,
      "ӭ": 1110,
      "Ӯ": 1111,
      "ӯ": 1112,
      "Ӱ": 1113,
      "ӱ": 1114,
      "Ӳ": 1115,
      "ӳ": 1116,
      "Ӵ": 1117,
      "ӵ": 1118,
      "Ӷ": 1119,
      "ӷ": 1120,
      "Ӹ": 1121,
      "ӹ": 1122,
      "Ӻ": 1123,
      "ӻ": 1124,
      "Ӽ": 1125,
      "ӽ": 1126,
      "Ӿ": 1127,
      "ӿ": 1128,
      "Ԁ": 1129,
      "ԁ": 1130,
      "Ԃ": 1131,
      "ԃ": 1132,
      "Ԅ": 1133,
      "ԅ": 1134,
      "Ԇ": 1135,
      "ԇ": 1136,
      "Ԉ": 1137,
      "ԉ": 1138,
      "Ԋ": 1139,
      "ԋ": 1140,
      "Ԍ": 1141,
      "ԍ": 1142,
      "Ԏ": 1143,
      "ԏ": 1144,
      "Ԑ": 1145,
      "ԑ": 1146,
      "Ԓ": 1147,
      "ԓ": 1148,
      "Ԕ": 1149,
      "ԕ": 1150,
      "Ԗ": 1151,
      "ԗ": 1152,
      "Ԙ": 1153,
      "ԙ": 1154,
      "Ԛ": 1155,
      "ԛ": 1156,
      "Ԝ": 1157,
      "ԝ": 1158,
      "Ԟ": 1159,
      "ԟ": 1160,
      "Ԡ": 1161,
      "ԡ": 1162,
      "Ԣ": 1163,
      "ԣ": 1164,
      "Ԥ": 1165,
      "ԥ": 1166,
      "Ԧ": 1167,
      "ԧ": 1168,
      "Ԩ": 1169,
      "ԩ": 1170,
      "Ԫ": 1171,
      "ԫ": 1172,
      "Ԭ": 1173,
      "ԭ": 1174,
      "Ԯ": 1175,
      "ԯ": 1176,
      "Ա": 1177,
      "Բ": 1178,
      "Գ": 1179,
      "Դ": 1180,
      "Ե": 1181,
      "Զ": 1182,
      "Է": 1183,
      "Ը": 1184,
      "Թ": 1185,
      "Ժ": 1186,
      "Ի": 1187,
      "Լ": 1188,
      "Խ": 1189,
      "Ծ": 1190,
      "Կ": 1191,
      "Հ": 1192,
      "Ձ": 1193,
      "Ղ": 1194,
      "Ճ": 1195,
      "Մ": 1196,
      "Յ": 1197,
      "Ն": 1198,
      "Շ": 1199,
      "Ո": 1200,
      "Չ": 1201,
      "Պ": 1202,
      "Ջ": 1203,
      "Ռ": 1204,
      "Ս": 1205,
      "Վ": 1206,
      "Տ": 1207,
      "Ր": 1208,
      "Ց": 1209,
      "Ւ": 1210,
      "Փ": 1211,
      "Ք": 1212,
      "Օ": 1213,
      "Ֆ": 1214,
      "՚": 1215,
      "՛": 1216,
      "՜": 1217,
      "՝": 1218,
      "՞": 1219,
      "ա": 1220,
      "բ": 1221,
      "գ": 1222,
      "դ": 1223,
      "ե": 1224,
      "զ": 1225,
      "է": 1226,
      "ը": 1227,
      "թ": 1228,
      "ժ": 1229,
      "ի": 1230,
      "լ": 1231,
      "խ": 1232,
      "ծ": 1233,
      "կ": 1234,
      "հ": 1235,
      "ձ": 1236,
      "ղ": 1237,
      "ճ": 1238,
      "մ": 1239,
      "յ": 1240,
      "ն": 1241,
      "շ": 1242,
      "ո": 1243,
      "չ": 1244,
      "պ": 1245,
      "ջ": 1246,
      "ռ": 1247,
      "ս": 1248,
      "վ": 1249,
      "տ": 1250,
      "ր": 1251,
      "ց": 1252,
      "ւ": 1253,
      "փ": 1254,
      "ք": 1255,
      "օ": 1256,
      "ֆ": 1257,
      "և": 1258,
      "։": 1259,
      "֊": 1260,
      "֍": 1261,
      "֎": 1262,
      "֏": 1263,
      "֑": 1264,
      "֔": 1265,
      "֖": 1266,
      "֗": 1267,
      "֙": 1268,
      "֛": 1269,
      "֜": 1270,
      "֝": 1271,
      "֠": 1272,
      "֡": 1273,
      "֢": 1274,
      "֣": 1275,
      "֥": 1276,
      "֧": 1277,
      "֨": 1278,
      "֫": 1279,
      "֭": 1280,
      "֯": 1281,
      "ְ": 1282,
      "ֱ": 1283,
      "ֲ": 1284,
      "ֳ": 1285,
      "ִ": 1286,
      "ֵ": 1287,
      "ֶ": 1288,
      "ַ": 1289,
      "ָ": 1290,
      "ֹ": 1291,
      "ֺ": 1292,
      "ֻ": 1293,
      "ּ": 1294,
      "ֽ": 1295,
      "־": 1296,
      "ֿ": 1297,
      "׀": 1298,
      "ׁ": 1299,
      "ׂ": 1300,
      "׃": 1301,
      "ׄ": 1302,
      "׆": 1303,
      "א": 1304,
      "ב": 1305,
      "ג": 1306,
      "ד": 1307,
      "ה": 1308,
      "ו": 1309,
      "ז": 1310,
      "ח": 1311,
      "ט": 1312,
      "י": 1313,
      "ך": 1314,
      "כ": 1315,
      "ל": 1316,
      "ם": 1317,
      "מ": 1318,
      "ן": 1319,
      "נ": 1320,
      "ס": 1321,
      "ע": 1322,
      "ף": 1323,
      "פ": 1324,
      "ץ": 1325,
      "צ": 1326,
      "ק": 1327,
      "ר": 1328,
      "ש": 1329,
      "ת": 1330,
      "װ": 1331,
      "ױ": 1332,
      "ײ": 1333,
      "׳": 1334,
      "״": 1335,
      "؀": 1336,
      "،": 1337,
      "ؔ": 1338,
      "ؕ": 1339,
      "ؚ": 1340,
      "؛": 1341,
      "؟": 1342,
      "ء": 1343,
      "آ": 1344,
      "أ": 1345,
      "ؤ": 1346,
      "إ": 1347,
      "ئ": 1348,
      "ا": 1349,
      "ب": 1350,
      "ة": 1351,
      "ت": 1352,
      "ث": 1353,
      "ج": 1354,
      "ح": 1355,
      "خ": 1356,
      "د": 1357,
      "ذ": 1358,
      "ر": 1359,
      "ز": 1360,
      "س": 1361,
      "ش": 1362,
      "ص": 1363,
      "ض": 1364,
      "ط": 1365,
      "ظ": 1366,
      "ع": 1367,
      "غ": 1368,
      "ؽ": 1369,
      "ـ": 1370,
      "ف": 1371,
      "ق": 1372,
      "ك": 1373,
      "ل": 1374,
      "م": 1375,
      "ن": 1376,
      "ه": 1377,
      "و": 1378,
      "ى": 1379,
      "ي": 1380,
      "ً": 1381,
      "ٌ": 1382,
      "ٍ": 1383,
      "َ": 1384,
      "ُ": 1385,
      "ِ": 1386,
      "ّ": 1387,
      "ْ": 1388,
      "ٓ": 1389,
      "ٔ": 1390,
      "ٕ": 1391,
      "ٛ": 1392,
      "٠": 1393,
      "١": 1394,
      "٢": 1395,
      "٣": 1396,
      "٤": 1397,
      "٥": 1398,
      "٦": 1399,
      "٧": 1400,
      "٨": 1401,
      "٩": 1402,
      "٪": 1403,
      "٫": 1404,
      "٭": 1405,
      "ٮ": 1406,
      "ٰ": 1407,
      "ٱ": 1408,
      "ٴ": 1409,
      "ٷ": 1410,
      "ٹ": 1411,
      "ٺ": 1412,
      "ټ": 1413,
      "ٽ": 1414,
      "پ": 1415,
      "ٿ": 1416,
      "ڀ": 1417,
      "ځ": 1418,
      "ڃ": 1419,
      "ڄ": 1420,
      "څ": 1421,
      "چ": 1422,
      "ڇ": 1423,
      "ڈ": 1424,
      "ډ": 1425,
      "ڊ": 1426,
      "ڌ": 1427,
      "ڑ": 1428,
      "ړ": 1429,
      "ڕ": 1430,
      "ږ": 1431,
      "ژ": 1432,
      "ښ": 1433,
      "ڛ": 1434,
      "ڜ": 1435,
      "ڠ": 1436,
      "ڡ": 1437,
      "ڢ": 1438,
      "ڤ": 1439,
      "ڧ": 1440,
      "ڨ": 1441,
      "ک": 1442,
      "ڪ": 1443,
      "ګ": 1444,
      "ڬ": 1445,
      "ڭ": 1446,
      "ڮ": 1447,
      "گ": 1448,
      "ڰ": 1449,
      "ڳ": 1450,
      "ڵ": 1451,
      "ں": 1452,
      "ڻ": 1453,
      "ڼ": 1454,
      "ڽ": 1455,
      "ھ": 1456,
      "ڿ": 1457,
      "ۀ": 1458,
      "ہ": 1459,
      "ۂ": 1460,
      "ۃ": 1461,
      "ۄ": 1462,
      "ۅ": 1463,
      "ۆ": 1464,
      "ۇ": 1465,
      "ۈ": 1466,
      "ۉ": 1467,
      "ۋ": 1468,
      "ی": 1469,
      "ۍ": 1470,
      "ێ": 1471,
      "ۏ": 1472,
      "ې": 1473,
      "ے": 1474,
      "ۓ": 1475,
      "۔": 1476,
      "ە": 1477,
      "ۛ": 1478,
      "۞": 1479,
      "ۢ": 1480,
      "ۥ": 1481,
      "۩": 1482,
      "۬": 1483,
      "۰": 1484,
      "۱": 1485,
      "۲": 1486,
      "۳": 1487,
      "۴": 1488,
      "۵": 1489,
      "۶": 1490,
      "۸": 1491,
      "۹": 1492,
      "ܐ": 1493,
      "ܒ": 1494,
      "ܓ": 1495,
      "ܔ": 1496,
      "ܕ": 1497,
      "ܖ": 1498,
      "ܗ": 1499,
      "ܘ": 1500,
      "ܙ": 1501,
      "ܚ": 1502,
      "ܛ": 1503,
      "ܝ": 1504,
      "ܟ": 1505,
      "ܠ": 1506,
      "ܡ": 1507,
      "ܢ": 1508,
      "ܣ": 1509,
      "ܤ": 1510,
      "ܥ": 1511,
      "ܦ": 1512,
      "ܨ": 1513,
      "ܩ": 1514,
      "ܪ": 1515,
      "ܫ": 1516,
      "ܬ": 1517,
      "ܰ": 1518,
      "ܱ": 1519,
      "ܲ": 1520,
      "ܳ": 1521,
      "ܴ": 1522,
      "ܵ": 1523,
      "ܶ": 1524,
      "ܷ": 1525,
      "ܸ": 1526,
      "ܹ": 1527,
      "ܺ": 1528,
      "ܼ": 1529,
      "ܽ": 1530,
      "݁": 1531,
      "݂": 1532,
      "݃": 1533,
      "݈": 1534,
      "ݍ": 1535,
      "ݎ": 1536,
      "ݏ": 1537,
      "ݢ": 1538,
      "ݣ": 1539,
      "ݧ": 1540,
      "ݨ": 1541,
      "ݭ": 1542,
      "ݲ": 1543,
      "ހ": 1544,
      "ށ": 1545,
      "ނ": 1546,
      "ރ": 1547,
      "ބ": 1548,
      "ޅ": 1549,
      "ކ": 1550,
      "އ": 1551,
      "ވ": 1552,
      "މ": 1553,
      "ފ": 1554,
      "ދ": 1555,
      "ތ": 1556,
      "ލ": 1557,
      "ގ": 1558,
      "ސ": 1559,
      "ޑ": 1560,
      "ޒ": 1561,
      "ޓ": 1562,
      "ޔ": 1563,
      "ޕ": 1564,
      "ޖ": 1565,
      "ޙ": 1566,
      "ޚ": 1567,
      "ޜ": 1568,
      "ޝ": 1569,
      "ޞ": 1570,
      "ޠ": 1571,
      "ޢ": 1572,
      "ޤ": 1573,
      "ަ": 1574,
      "ާ": 1575,
      "ި": 1576,
      "ީ": 1577,
      "ު": 1578,
      "ޫ": 1579,
      "ެ": 1580,
      "ޭ": 1581,
      "ޮ": 1582,
      "ޯ": 1583,
      "ް": 1584,
      "ޱ": 1585,
      "ߊ": 1586,
      "ߋ": 1587,
      "ߌ": 1588,
      "ߍ": 1589,
      "ߎ": 1590,
      "ߓ": 1591,
      "ߔ": 1592,
      "ߕ": 1593,
      "ߖ": 1594,
      "ߘ": 1595,
      "ߞ": 1596,
      "ߟ": 1597,
      "ߠ": 1598,
      "ߡ": 1599,
      "ߣ": 1600,
      "߫": 1601,
      "߬": 1602,
      "߲": 1603,
      "ߵ": 1604,
      "߾": 1605,
      "߿": 1606,
      "ࢢ": 1607,
      "ँ": 1608,
      "ं": 1609,
      "ः": 1610,
      "अ": 1611,
      "आ": 1612,
      "इ": 1613,
      "ई": 1614,
      "उ": 1615,
      "ऊ": 1616,
      "ऋ": 1617,
      "ए": 1618,
      "ऐ": 1619,
      "ऑ": 1620,
      "ओ": 1621,
      "औ": 1622,
      "क": 1623,
      "ख": 1624,
      "ग": 1625,
      "घ": 1626,
      "ङ": 1627,
      "च": 1628,
      "छ": 1629,
      "ज": 1630,
      "झ": 1631,
      "ञ": 1632,
      "ट": 1633,
      "ठ": 1634,
      "ड": 1635,
      "ढ": 1636,
      "ण": 1637,
      "त": 1638,
      "थ": 1639,
      "द": 1640,
      "ध": 1641,
      "न": 1642,
      "प": 1643,
      "फ": 1644,
      "ब": 1645,
      "भ": 1646,
      "म": 1647,
      "य": 1648,
      "र": 1649,
      "ऱ": 1650,
      "ल": 1651,
      "ळ": 1652,
      "व": 1653,
      "श": 1654,
      "ष": 1655,
      "स": 1656,
      "ह": 1657,
      "़": 1658,
      "ऽ": 1659,
      "ा": 1660,
      "ि": 1661,
      "ी": 1662,
      "ु": 1663,
      "ू": 1664,
      "ृ": 1665,
      "ॄ": 1666,
      "ॅ": 1667,
      "ॆ": 1668,
      "े": 1669,
      "ै": 1670,
      "ॉ": 1671,
      "ॊ": 1672,
      "ो": 1673,
      "ौ": 1674,
      "्": 1675,
      "ॐ": 1676,
      "॓": 1677,
      "।": 1678,
      "॥": 1679,
      "०": 1680,
      "१": 1681,
      "२": 1682,
      "३": 1683,
      "४": 1684,
      "५": 1685,
      "६": 1686,
      "७": 1687,
      "९": 1688,
      "॰": 1689,
      "ॺ": 1690,
      "ॻ": 1691,
      "ॼ": 1692,
      "ঁ": 1693,
      "ং": 1694,
      "ঃ": 1695,
      "অ": 1696,
      "আ": 1697,
      "ই": 1698,
      "উ": 1699,
      "এ": 1700,
      "ও": 1701,
      "ঔ": 1702,
      "ক": 1703,
      "খ": 1704,
      "গ": 1705,
      "ঘ": 1706,
      "ঙ": 1707,
      "চ": 1708,
      "ছ": 1709,
      "জ": 1710,
      "ঝ": 1711,
      "ঞ": 1712,
      "ট": 1713,
      "ঠ": 1714,
      "ড": 1715,
      "ঢ": 1716,
      "ণ": 1717,
      "ত": 1718,
      "থ": 1719,
      "দ": 1720,
      "ধ": 1721,
      "ন": 1722,
      "প": 1723,
      "ফ": 1724,
      "ব": 1725,
      "ভ": 1726,
      "ম": 1727,
      "য": 1728,
      "র": 1729,
      "ল": 1730,
      "শ": 1731,
      "ষ": 1732,
      "স": 1733,
      "হ": 1734,
      "়": 1735,
      "া": 1736,
      "ি": 1737,
      "ী": 1738,
      "ু": 1739,
      "ূ": 1740,
      "ৃ": 1741,
      "ৄ": 1742,
      "ে": 1743,
      "ৈ": 1744,
      "ো": 1745,
      "ৌ": 1746,
      "্": 1747,
      "ৎ": 1748,
      "০": 1749,
      "১": 1750,
      "২": 1751,
      "৫": 1752,
      "ৰ": 1753,
      "ৱ": 1754,
      "৲": 1755,
      "৳": 1756,
      "৷": 1757,
      "৹": 1758,
      "ਂ": 1759,
      "ਅ": 1760,
      "ਆ": 1761,
      "ਇ": 1762,
      "ਈ": 1763,
      "ਉ": 1764,
      "ਊ": 1765,
      "ਏ": 1766,
      "ਓ": 1767,
      "ਕ": 1768,
      "ਖ": 1769,
      "ਗ": 1770,
      "ਘ": 1771,
      "ਙ": 1772,
      "ਚ": 1773,
      "ਛ": 1774,
      "ਜ": 1775,
      "ਝ": 1776,
      "ਟ": 1777,
      "ਠ": 1778,
      "ਡ": 1779,
      "ਣ": 1780,
      "ਤ": 1781,
      "ਥ": 1782,
      "ਦ": 1783,
      "ਧ": 1784,
      "ਨ": 1785,
      "ਪ": 1786,
      "ਫ": 1787,
      "ਬ": 1788,
      "ਭ": 1789,
      "ਮ": 1790,
      "ਯ": 1791,
      "ਰ": 1792,
      "ਲ": 1793,
      "ਵ": 1794,
      "ਸ": 1795,
      "ਹ": 1796,
      "਼": 1797,
      "ਾ": 1798,
      "ਿ": 1799,
      "ੀ": 1800,
      "ੁ": 1801,
      "ੂ": 1802,
      "ੇ": 1803,
      "ੈ": 1804,
      "ੋ": 1805,
      "ੌ": 1806,
      "੍": 1807,
      "ੜ": 1808,
      "੧": 1809,
      "੨": 1810,
      "੩": 1811,
      "੪": 1812,
      "ੰ": 1813,
      "ੱ": 1814,
      "ੲ": 1815,
      "ੳ": 1816,
      "ં": 1817,
      "અ": 1818,
      "આ": 1819,
      "ઇ": 1820,
      "ઈ": 1821,
      "ઉ": 1822,
      "ઊ": 1823,
      "એ": 1824,
      "ઔ": 1825,
      "ક": 1826,
      "ખ": 1827,
      "ગ": 1828,
      "ઘ": 1829,
      "ઙ": 1830,
      "ચ": 1831,
      "છ": 1832,
      "જ": 1833,
      "ઝ": 1834,
      "ઞ": 1835,
      "ટ": 1836,
      "ઠ": 1837,
      "ડ": 1838,
      "ઢ": 1839,
      "ણ": 1840,
      "ત": 1841,
      "થ": 1842,
      "દ": 1843,
      "ધ": 1844,
      "ન": 1845,
      "પ": 1846,
      "ફ": 1847,
      "બ": 1848,
      "ભ": 1849,
      "મ": 1850,
      "ય": 1851,
      "ર": 1852,
      "લ": 1853,
      "ળ": 1854,
      "વ": 1855,
      "શ": 1856,
      "ષ": 1857,
      "સ": 1858,
      "હ": 1859,
      "઼": 1860,
      "ા": 1861,
      "િ": 1862,
      "ી": 1863,
      "ુ": 1864,
      "ૂ": 1865,
      "ૃ": 1866,
      "ે": 1867,
      "ૈ": 1868,
      "ો": 1869,
      "ૌ": 1870,
      "્": 1871,
      "ଂ": 1872,
      "ଅ": 1873,
      "ଆ": 1874,
      "ଇ": 1875,
      "ଈ": 1876,
      "ଉ": 1877,
      "ଊ": 1878,
      "କ": 1879,
      "ଖ": 1880,
      "ଗ": 1881,
      "ଘ": 1882,
      "ଙ": 1883,
      "ଚ": 1884,
      "ଛ": 1885,
      "ଜ": 1886,
      "ଝ": 1887,
      "ଞ": 1888,
      "ଟ": 1889,
      "ଡ": 1890,
      "ଢ": 1891,
      "ଣ": 1892,
      "ତ": 1893,
      "ଦ": 1894,
      "ଧ": 1895,
      "ନ": 1896,
      "ପ": 1897,
      "ଫ": 1898,
      "ବ": 1899,
      "ଭ": 1900,
      "ମ": 1901,
      "ଯ": 1902,
      "ର": 1903,
      "ଲ": 1904,
      "ଳ": 1905,
      "ଵ": 1906,
      "ଶ": 1907,
      "ଷ": 1908,
      "ସ": 1909,
      "ହ": 1910,
      "଼": 1911,
      "ା": 1912,
      "ି": 1913,
      "ୀ": 1914,
      "ୁ": 1915,
      "ୂ": 1916,
      "ୃ": 1917,
      "େ": 1918,
      "ୋ": 1919,
      "ୌ": 1920,
      "୍": 1921,
      "ୟ": 1922,
      "ஃ": 1923,
      "அ": 1924,
      "ஆ": 1925,
      "இ": 1926,
      "ஈ": 1927,
      "உ": 1928,
      "ஊ": 1929,
      "எ": 1930,
      "ஏ": 1931,
      "ஐ": 1932,
      "ஒ": 1933,
      "ஓ": 1934,
      "க": 1935,
      "ங": 1936,
      "ச": 1937,
      "ஜ": 1938,
      "ஞ": 1939,
      "ட": 1940,
      "ண": 1941,
      "த": 1942,
      "ந": 1943,
      "ன": 1944,
      "ப": 1945,
      "ம": 1946,
      "ய": 1947,
      "ர": 1948,
      "ற": 1949,
      "ல": 1950,
      "ள": 1951,
      "ழ": 1952,
      "வ": 1953,
      "ஶ": 1954,
      "ஷ": 1955,
      "ஸ": 1956,
      "ஹ": 1957,
      "ா": 1958,
      "ி": 1959,
      "ீ": 1960,
      "ு": 1961,
      "ூ": 1962,
      "ெ": 1963,
      "ே": 1964,
      "ை": 1965,
      "ொ": 1966,
      "ோ": 1967,
      "்": 1968,
      "௫": 1969,
      "ం": 1970,
      "ః": 1971,
      "అ": 1972,
      "ఆ": 1973,
      "ఇ": 1974,
      "ఈ": 1975,
      "ఉ": 1976,
      "ఎ": 1977,
      "క": 1978,
      "ఖ": 1979,
      "గ": 1980,
      "ఙ": 1981,
      "చ": 1982,
      "జ": 1983,
      "ట": 1984,
      "డ": 1985,
      "ఢ": 1986,
      "ణ": 1987,
      "త": 1988,
      "థ": 1989,
      "ద": 1990,
      "ధ": 1991,
      "న": 1992,
      "ప": 1993,
      "బ": 1994,
      "భ": 1995,
      "మ": 1996,
      "య": 1997,
      "ర": 1998,
      "ల": 1999,
      "ళ": 2000,
      "వ": 2001,
      "శ": 2002,
      "ష": 2003,
      "స": 2004,
      "హ": 2005,
      "ా": 2006,
      "ి": 2007,
      "ీ": 2008,
      "ు": 2009,
      "ూ": 2010,
      "ృ": 2011,
      "ె": 2012,
      "ే": 2013,
      "ై": 2014,
      "ొ": 2015,
      "ో": 2016,
      "ౌ": 2017,
      "్": 2018,
      "౦": 2019,
      "ಂ": 2020,
      "ಅ": 2021,
      "ಆ": 2022,
      "ಇ": 2023,
      "ಉ": 2024,
      "ಏ": 2025,
      "ಐ": 2026,
      "ಕ": 2027,
      "ಖ": 2028,
      "ಗ": 2029,
      "ಘ": 2030,
      "ಙ": 2031,
      "ಚ": 2032,
      "ಜ": 2033,
      "ಞ": 2034,
      "ಟ": 2035,
      "ಠ": 2036,
      "ಡ": 2037,
      "ಣ": 2038,
      "ತ": 2039,
      "ಥ": 2040,
      "ದ": 2041,
      "ಧ": 2042,
      "ನ": 2043,
      "ಪ": 2044,
      "ಫ": 2045,
      "ಬ": 2046,
      "ಭ": 2047,
      "ಮ": 2048,
      "ಯ": 2049,
      "ರ": 2050,
      "ಲ": 2051,
      "ಳ": 2052,
      "ವ": 2053,
      "ಶ": 2054,
      "ಷ": 2055,
      "ಸ": 2056,
      "ಹ": 2057,
      "ಾ": 2058,
      "ಿ": 2059,
      "ೀ": 2060,
      "ು": 2061,
      "ೂ": 2062,
      "ೃ": 2063,
      "ೆ": 2064,
      "ೇ": 2065,
      "ೈ": 2066,
      "ೊ": 2067,
      "ೋ": 2068,
      "ೌ": 2069,
      "್": 2070,
      "ೖ": 2071,
      "ೞ": 2072,
      "ೠ": 2073,
      "ം": 2074,
      "ഃ": 2075,
      "അ": 2076,
      "ആ": 2077,
      "ഇ": 2078,
      "ഉ": 2079,
      "എ": 2080,
      "ഐ": 2081,
      "ഒ": 2082,
      "ഓ": 2083,
      "ക": 2084,
      "ഖ": 2085,
      "ഗ": 2086,
      "ഘ": 2087,
      "ങ": 2088,
      "ച": 2089,
      "ജ": 2090,
      "ഞ": 2091,
      "ട": 2092,
      "ഠ": 2093,
      "ഡ": 2094,
      "ണ": 2095,
      "ത": 2096,
      "ഥ": 2097,
      "ദ": 2098,
      "ധ": 2099,
      "ന": 2100,
      "പ": 2101,
      "ഫ": 2102,
      "ബ": 2103,
      "ഭ": 2104,
      "മ": 2105,
      "യ": 2106,
      "ര": 2107,
      "റ": 2108,
      "ല": 2109,
      "ള": 2110,
      "ഴ": 2111,
      "വ": 2112,
      "ശ": 2113,
      "ഷ": 2114,
      "സ": 2115,
      "ഹ": 2116,
      "ാ": 2117,
      "ി": 2118,
      "ീ": 2119,
      "ു": 2120,
      "ൂ": 2121,
      "ൃ": 2122,
      "െ": 2123,
      "േ": 2124,
      "ൈ": 2125,
      "ൊ": 2126,
      "ോ": 2127,
      "്": 2128,
      "ൗ": 2129,
      "ൺ": 2130,
      "ൻ": 2131,
      "ർ": 2132,
      "ൽ": 2133,
      "ൾ": 2134,
      "ං": 2135,
      "අ": 2136,
      "ආ": 2137,
      "ඇ": 2138,
      "උ": 2139,
      "ඌ": 2140,
      "එ": 2141,
      "ඔ": 2142,
      "ක": 2143,
      "ඛ": 2144,
      "ග": 2145,
      "ඞ": 2146,
      "ඟ": 2147,
      "ච": 2148,
      "ජ": 2149,
      "ඥ": 2150,
      "ට": 2151,
      "ඩ": 2152,
      "ණ": 2153,
      "ඬ": 2154,
      "ත": 2155,
      "ද": 2156,
      "ධ": 2157,
      "න": 2158,
      "ඳ": 2159,
      "ප": 2160,
      "බ": 2161,
      "භ": 2162,
      "ම": 2163,
      "ඹ": 2164,
      "ය": 2165,
      "ර": 2166,
      "ල": 2167,
      "ව": 2168,
      "ශ": 2169,
      "ෂ": 2170,
      "ස": 2171,
      "හ": 2172,
      "ළ": 2173,
      "ෆ": 2174,
      "්": 2175,
      "ා": 2176,
      "ැ": 2177,
      "ි": 2178,
      "ී": 2179,
      "ු": 2180,
      "ූ": 2181,
      "ෘ": 2182,
      "ෙ": 2183,
      "ේ": 2184,
      "ො": 2185,
      "ෝ": 2186,
      "ก": 2187,
      "ข": 2188,
      "ฃ": 2189,
      "ค": 2190,
      "ฅ": 2191,
      "ฆ": 2192,
      "ง": 2193,
      "จ": 2194,
      "ฉ": 2195,
      "ช": 2196,
      "ซ": 2197,
      "ฌ": 2198,
      "ญ": 2199,
      "ฎ": 2200,
      "ฏ": 2201,
      "ฐ": 2202,
      "ฑ": 2203,
      "ฒ": 2204,
      "ณ": 2205,
      "ด": 2206,
      "ต": 2207,
      "ถ": 2208,
      "ท": 2209,
      "ธ": 2210,
      "น": 2211,
      "บ": 2212,
      "ป": 2213,
      "ผ": 2214,
      "ฝ": 2215,
      "พ": 2216,
      "ฟ": 2217,
      "ภ": 2218,
      "ม": 2219,
      "ย": 2220,
      "ร": 2221,
      "ฤ": 2222,
      "ล": 2223,
      "ว": 2224,
      "ศ": 2225,
      "ษ": 2226,
      "ส": 2227,
      "ห": 2228,
      "ฬ": 2229,
      "อ": 2230,
      "ฮ": 2231,
      "ฯ": 2232,
      "ะ": 2233,
      "ั": 2234,
      "า": 2235,
      "ำ": 2236,
      "ิ": 2237,
      "ี": 2238,
      "ึ": 2239,
      "ื": 2240,
      "ุ": 2241,
      "ู": 2242,
      "ฺ": 2243,
      "฿": 2244,
      "เ": 2245,
      "แ": 2246,
      "โ": 2247,
      "ใ": 2248,
      "ไ": 2249,
      "ๆ": 2250,
      "็": 2251,
      "่": 2252,
      "้": 2253,
      "๊": 2254,
      "๋": 2255,
      "์": 2256,
      "ํ": 2257,
      "๐": 2258,
      "๑": 2259,
      "๒": 2260,
      "๓": 2261,
      "๔": 2262,
      "๕": 2263,
      "๖": 2264,
      "๗": 2265,
      "๘": 2266,
      "๙": 2267,
      "ກ": 2268,
      "ຂ": 2269,
      "ຄ": 2270,
      "ງ": 2271,
      "ຈ": 2272,
      "ຊ": 2273,
      "ຍ": 2274,
      "ດ": 2275,
      "ຕ": 2276,
      "ຖ": 2277,
      "ທ": 2278,
      "ນ": 2279,
      "ບ": 2280,
      "ປ": 2281,
      "ຜ": 2282,
      "ຝ": 2283,
      "ພ": 2284,
      "ຟ": 2285,
      "ມ": 2286,
      "ຢ": 2287,
      "ຣ": 2288,
      "ລ": 2289,
      "ວ": 2290,
      "ສ": 2291,
      "ຫ": 2292,
      "ອ": 2293,
      "ຮ": 2294,
      "ະ": 2295,
      "ັ": 2296,
      "າ": 2297,
      "ຳ": 2298,
      "ິ": 2299,
      "ີ": 2300,
      "ຶ": 2301,
      "ື": 2302,
      "ຸ": 2303,
      "ູ": 2304,
      "ົ": 2305,
      "ຼ": 2306,
      "ຽ": 2307,
      "ເ": 2308,
      "ແ": 2309,
      "ໂ": 2310,
      "ໃ": 2311,
      "ໄ": 2312,
      "່": 2313,
      "້": 2314,
      "໋": 2315,
      "ໍ": 2316,
      "໘": 2317,
      "ໜ": 2318,
      "ໝ": 2319,
      "ༀ": 2320,
      "༄": 2321,
      "༅": 2322,
      "་": 2323,
      "༌": 2324,
      "།": 2325,
      "༠": 2326,
      "༡": 2327,
      "༨": 2328,
      "༩": 2329,
      "ཀ": 2330,
      "ཁ": 2331,
      "ག": 2332,
      "ང": 2333,
      "ཅ": 2334,
      "ཆ": 2335,
      "ཇ": 2336,
      "ཉ": 2337,
      "ཎ": 2338,
      "ཏ": 2339,
      "ཐ": 2340,
      "ད": 2341,
      "ན": 2342,
      "པ": 2343,
      "ཕ": 2344,
      "བ": 2345,
      "མ": 2346,
      "ཙ": 2347,
      "ཚ": 2348,
      "ཛ": 2349,
      "ཝ": 2350,
      "ཞ": 2351,
      "ཟ": 2352,
      "འ": 2353,
      "ཡ": 2354,
      "ར": 2355,
      "ལ": 2356,
      "ཤ": 2357,
      "ས": 2358,
      "ཧ": 2359,
      "ཨ": 2360,
      "ཪ": 2361,
      "ཱ": 2362,
      "ི": 2363,
      "ུ": 2364,
      "ེ": 2365,
      "ོ": 2366,
      "ཾ": 2367,
      "ཿ": 2368,
      "ྃ": 2369,
      "ྐ": 2370,
      "ྒ": 2371,
      "ྔ": 2372,
      "ྕ": 2373,
      "ྗ": 2374,
      "ྙ": 2375,
      "ྟ": 2376,
      "ྡ": 2377,
      "ྣ": 2378,
      "ྤ": 2379,
      "ྦ": 2380,
      "ྨ": 2381,
      "ྩ": 2382,
      "ྫ": 2383,
      "ྭ": 2384,
      "ྰ": 2385,
      "ྱ": 2386,
      "ྲ": 2387,
      "ླ": 2388,
      "ྷ": 2389,
      "က": 2390,
      "ခ": 2391,
      "ဂ": 2392,
      "ဃ": 2393,
      "င": 2394,
      "စ": 2395,
      "ဆ": 2396,
      "ဇ": 2397,
      "ဈ": 2398,
      "ဉ": 2399,
      "ည": 2400,
      "ဋ": 2401,
      "ဌ": 2402,
      "ဍ": 2403,
      "ဎ": 2404,
      "ဏ": 2405,
      "တ": 2406,
      "ထ": 2407,
      "ဒ": 2408,
      "ဓ": 2409,
      "န": 2410,
      "ပ": 2411,
      "ဖ": 2412,
      "ဗ": 2413,
      "ဘ": 2414,
      "မ": 2415,
      "ယ": 2416,
      "ရ": 2417,
      "လ": 2418,
      "ဝ": 2419,
      "သ": 2420,
      "ဟ": 2421,
      "ဠ": 2422,
      "အ": 2423,
      "ဥ": 2424,
      "ဦ": 2425,
      "ဩ": 2426,
      "ါ": 2427,
      "ာ": 2428,
      "ိ": 2429,
      "ီ": 2430,
      "ု": 2431,
      "ူ": 2432,
      "ေ": 2433,
      "ဲ": 2434,
      "ဳ": 2435,
      "ဵ": 2436,
      "ံ": 2437,
      "့": 2438,
      "း": 2439,
      "္": 2440,
      "်": 2441,
      "ျ": 2442,
      "ြ": 2443,
      "ွ": 2444,
      "ှ": 2445,
      "၊": 2446,
      "။": 2447,
      "ၚ": 2448,
      "ၜ": 2449,
      "ၠ": 2450,
      "ၢ": 2451,
      "ၣ": 2452,
      "ၤ": 2453,
      "ႃ": 2454,
      "ႈ": 2455,
      "ႏ": 2456,
      "႕": 2457,
      "Ⴀ": 2458,
      "Ⴂ": 2459,
      "Ⴃ": 2460,
      "Ⴄ": 2461,
      "Ⴅ": 2462,
      "Ⴆ": 2463,
      "Ⴇ": 2464,
      "Ⴈ": 2465,
      "Ⴉ": 2466,
      "Ⴊ": 2467,
      "Ⴋ": 2468,
      "Ⴌ": 2469,
      "Ⴍ": 2470,
      "Ⴎ": 2471,
      "Ⴏ": 2472,
      "Ⴐ": 2473,
      "Ⴑ": 2474,
      "Ⴒ": 2475,
      "Ⴓ": 2476,
      "Ⴔ": 2477,
      "Ⴕ": 2478,
      "Ⴖ": 2479,
      "Ⴗ": 2480,
      "Ⴘ": 2481,
      "Ⴙ": 2482,
      "Ⴚ": 2483,
      "Ⴜ": 2484,
      "Ⴞ": 2485,
      "Ⴡ": 2486,
      "Ⴢ": 2487,
      "Ⴣ": 2488,
      "Ⴥ": 2489,
      "ა": 2490,
      "ბ": 2491,
      "გ": 2492,
      "დ": 2493,
      "ე": 2494,
      "ვ": 2495,
      "ზ": 2496,
      "თ": 2497,
      "ი": 2498,
      "კ": 2499,
      "ლ": 2500,
      "მ": 2501,
      "ნ": 2502,
      "ო": 2503,
      "პ": 2504,
      "ჟ": 2505,
      "რ": 2506,
      "ს": 2507,
      "ტ": 2508,
      "უ": 2509,
      "ფ": 2510,
      "ქ": 2511,
      "ღ": 2512,
      "ყ": 2513,
      "შ": 2514,
      "ჩ": 2515,
      "ც": 2516,
      "ძ": 2517,
      "წ": 2518,
      "ჭ": 2519,
      "ხ": 2520,
      "ჯ": 2521,
      "ჰ": 2522,
      "ჱ": 2523,
      "ჲ": 2524,
      "ჳ": 2525,
      "ჴ": 2526,
      "ჵ": 2527,
      "ჶ": 2528,
      "ჷ": 2529,
      "ჸ": 2530,
      "჻": 2531,
      "ᄀ": 2532,
      "ᄋ": 2533,
      "ᄒ": 2534,
      "ᄯ": 2535,
      "ᅙ": 2536,
      "ᅥ": 2537,
      "ᅳ": 2538,
      "ᆞ": 2539,
      "ᆫ": 2540,
      "ᆯ": 2541,
      "ᆷ": 2542,
      "ᆸ": 2543,
      "ᇰ": 2544,
      "ሀ": 2545,
      "ሁ": 2546,
      "ሂ": 2547,
      "ሃ": 2548,
      "ሄ": 2549,
      "ህ": 2550,
      "ሆ": 2551,
      "ሇ": 2552,
      "ለ": 2553,
      "ሉ": 2554,
      "ሊ": 2555,
      "ላ": 2556,
      "ሌ": 2557,
      "ል": 2558,
      "ሎ": 2559,
      "ሐ": 2560,
      "ሓ": 2561,
      "ሔ": 2562,
      "ሕ": 2563,
      "መ": 2564,
      "ሙ": 2565,
      "ሚ": 2566,
      "ማ": 2567,
      "ሜ": 2568,
      "ም": 2569,
      "ሞ": 2570,
      "ሠ": 2571,
      "ሣ": 2572,
      "ሥ": 2573,
      "ረ": 2574,
      "ሩ": 2575,
      "ሪ": 2576,
      "ራ": 2577,
      "ሬ": 2578,
      "ር": 2579,
      "ሮ": 2580,
      "ሰ": 2581,
      "ሱ": 2582,
      "ሲ": 2583,
      "ሳ": 2584,
      "ሴ": 2585,
      "ስ": 2586,
      "ሶ": 2587,
      "ሸ": 2588,
      "ሺ": 2589,
      "ሻ": 2590,
      "ሽ": 2591,
      "ቀ": 2592,
      "ቁ": 2593,
      "ቂ": 2594,
      "ቃ": 2595,
      "ቄ": 2596,
      "ቅ": 2597,
      "ቆ": 2598,
      "ቈ": 2599,
      "በ": 2600,
      "ቡ": 2601,
      "ቢ": 2602,
      "ባ": 2603,
      "ቤ": 2604,
      "ብ": 2605,
      "ቦ": 2606,
      "ተ": 2607,
      "ቱ": 2608,
      "ቲ": 2609,
      "ታ": 2610,
      "ቴ": 2611,
      "ት": 2612,
      "ቶ": 2613,
      "ቸ": 2614,
      "ቺ": 2615,
      "ች": 2616,
      "ኀ": 2617,
      "ኃ": 2618,
      "ነ": 2619,
      "ኑ": 2620,
      "ኒ": 2621,
      "ና": 2622,
      "ኔ": 2623,
      "ን": 2624,
      "ኖ": 2625,
      "ኘ": 2626,
      "ኛ": 2627,
      "ኝ": 2628,
      "ኞ": 2629,
      "አ": 2630,
      "ኡ": 2631,
      "ኢ": 2632,
      "ኣ": 2633,
      "ኤ": 2634,
      "እ": 2635,
      "ኦ": 2636,
      "ኧ": 2637,
      "ከ": 2638,
      "ኩ": 2639,
      "ኪ": 2640,
      "ካ": 2641,
      "ኬ": 2642,
      "ክ": 2643,
      "ኮ": 2644,
      "ኰ": 2645,
      "ኲ": 2646,
      "ኳ": 2647,
      "ኺ": 2648,
      "ወ": 2649,
      "ዉ": 2650,
      "ዊ": 2651,
      "ዋ": 2652,
      "ው": 2653,
      "ዎ": 2654,
      "ዐ": 2655,
      "ዑ": 2656,
      "ዓ": 2657,
      "ዕ": 2658,
      "ዘ": 2659,
      "ዙ": 2660,
      "ዚ": 2661,
      "ዛ": 2662,
      "ዜ": 2663,
      "ዝ": 2664,
      "ዞ": 2665,
      "ዣ": 2666,
      "የ": 2667,
      "ዩ": 2668,
      "ያ": 2669,
      "ዬ": 2670,
      "ይ": 2671,
      "ዮ": 2672,
      "ደ": 2673,
      "ዱ": 2674,
      "ዲ": 2675,
      "ዳ": 2676,
      "ዴ": 2677,
      "ድ": 2678,
      "ዶ": 2679,
      "ጀ": 2680,
      "ጂ": 2681,
      "ጃ": 2682,
      "ጄ": 2683,
      "ጅ": 2684,
      "ገ": 2685,
      "ጉ": 2686,
      "ጊ": 2687,
      "ጋ": 2688,
      "ጌ": 2689,
      "ግ": 2690,
      "ጎ": 2691,
      "ጐ": 2692,
      "ጓ": 2693,
      "ጠ": 2694,
      "ጣ": 2695,
      "ጥ": 2696,
      "ጦ": 2697,
      "ጨ": 2698,
      "ጫ": 2699,
      "ጭ": 2700,
      "ጰ": 2701,
      "ጴ": 2702,
      "ጵ": 2703,
      "ጸ": 2704,
      "ጹ": 2705,
